bradlc.vscode-tailwindcss
CoenraadS.bracket-pair-colorizer-2
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
GitHub.vscode-pull-request-github
hashicorp.terraform
IBM.output-colorizer
IronGeek.vscode-env
kamikillerto.vscode-colorize
kisstkondoros.vscode-codemetrics
ms-azuretools.vscode-docker
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
msjsdiag.debugger-for-chrome
msjsdiag.vscode-react-native
nrwl.angular-console
piotrpalarz.vscode-gitignore-generator
redhat.vscode-yaml
silvenon.mdx
teabyii.ayu
Tyriar.sort-lines
VisualStudioExptTeam.vscodeintellicode
wayou.vscode-todo-highlight
yzhang.markdown-all-in-one
