prisma.vscode-graphql
teabyii.ayu
coenraads.bracket-pair-colorizer
kamikillerto.vscode-colorize
msjsdiag.debugger-for-chrome
ms-azuretools.vscode-docker
joelday.docthis
mikestead.dotenv
editorconfig.editorconfig
dsznajder.es7-react-js-snippets
dbaeumer.vscode-eslint
github.vscode-pull-request-github
eamodio.gitlens
andys8.jest-snippets
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
karigari.chat
ms-vsliveshare.vsliveshare-pack
yzhang.markdown-all-in-one
davidanson.vscode-markdownlint
christian-kohler.npm-intellisense
ibm.output-colorizer
esbenp.prettier-vscode
msjsdiag.vscode-react-native
ms-vscode.vscode-typescript-tslint-plugin
jpoissonnier.vscode-styled-components
redhat.vscode-xml
redhat.vscode-yaml
visualstudioexptteam.vscodeintellicode
wallabyjs.quokka-vscode
streetsidesoftware.code-spell-checker
streetsidesoftware.code-spell-checker-medical-terms
streetsidesoftware.code-spell-checker-portuguese-brazilian
