CoenraadS.bracket-pair-colorizer-2
cschleiden.vscode-github-actions
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
eamodio.gitlens
EditorConfig.EditorConfig
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
GitHub.vscode-pull-request-github
IBM.output-colorizer
joelday.docthis
jpoissonnier.vscode-styled-components
kamikillerto.vscode-colorize
kumar-harsh.graphql-for-vscode
mikestead.dotenv
ms-azuretools.vscode-docker
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
msjsdiag.debugger-for-chrome
msjsdiag.vscode-react-native
redhat.vscode-yaml
silvenon.mdx
VisualStudioExptTeam.vscodeintellicode
